{
    "page-title": "Политика конфиденциальности",
    "title": "Finny.pro политика конфиденциальности",
    "introduction": {
        "title": "1. Вступление",
        "content": "Эта Политика конфиденциальности описывает информацию, которую веб-сайт предоставляет (Finny.pro ) собирает, использует и делится информацией о вас, а также разъясняет ваши права в отношении этой информации. Веб-сайт стремится защищать вашу частную жизнь и обеспечивать ответственное и безопасное обращение с вашей личной информацией."
    },
    "information-collected": {
        "title": "2. Собранная информация",
        "content": "Веб-сайт собирает информацию от вас несколькими способами, в том числе, когда вы создаете учетную запись, когда вы используете Веб-сайт для отслеживания своего бюджета и когда вы взаимодействуете с веб-сайтом другими способами. Информация, которую мы собираем, может включать ваше имя, адрес электронной почты, пароль и информацию о ваших привычках тратить, доходах и бюджетных целях."
    },
    "use-of-information": {
        "title": "3. Использование информации",
        "content": "Информация, которую мы собираем, используется для предоставления вам услуг, предлагаемых Веб-сайтом, улучшения веб-сайта и персонализации вашего использования Веб-сайта. Мы также можем использовать вашу информацию в исследовательских и аналитических целях или для отправки вам рекламных сообщений о веб-сайте."
    },
    "sharing-of-information": {
        "title": "4. Обмен информацией",
        "content": "Веб-сайт не будет продавать, сдавать в аренду или передавать вашу личную информацию третьим лицам."
    },
    "access-and-control-of-your-information": {
        "title": "5. Доступ к Вашей информации и контроль над ней",
        "content": "Вы имеете право на доступ к вашей личной информации, собранной Веб-сайтом, и контролировать ее. Вы можете потребовать, чтобы мы удалили вашу личную информацию или внесли в нее изменения, связавшись с нами через контактную информацию, указанную на веб-сайте."
    },
    "data-security": {
        "title": "6. Безопасность данных",
        "content": "Веб-сайт предпринимает разумные шаги для защиты вашей личной информации от несанкционированного доступа, использования или разглашения. Однако никакая передача данных через Интернет не может быть гарантирована на 100% безопасной. В результате, хотя мы стремимся защитить вашу личную информацию, мы не можем гарантировать ее безопасность."
    },
    "changes-to-this-privacy-policy": {
        "title": "7. Изменения в Политике конфиденциальности",
        "content": "Веб-сайт может время от времени обновлять настоящую Политику конфиденциальности. Мы уведомим вас о любых изменениях, разместив обновленную Политику конфиденциальности на веб-сайте."
    },
    "contact-us": {
        "title": "8. Связаться с нами",
        "content": "Если у вас есть какие-либо вопросы или опасения по поводу данной Политики конфиденциальности, пожалуйста, свяжитесь с нами через контактную информацию, указанную на веб-сайте."
    },
    "afterword": "Эта Политика конфиденциальности в последний раз обновлялась {{date}}"
}
