{
    "page-title": "Условия использования",
    "title": "Finny.pro условия использования",
    "introduction": {
        "title": "1. Вступление",
        "content": "Этот веб-сайт принадлежит и управляется Finny LLC и предоставляет онлайн-платформу для отслеживания личных бюджетов и управления ими. Заходя на веб-сайт и используя его, вы соглашаетесь соблюдать следующие условия использования."
    },
    "account-creation": {
        "title": "2. Создание учетной записи",
        "content": "Чтобы воспользоваться услугами веб-сайта, вы должны создать учетную запись. Вы соглашаетесь предоставлять точную и полную информацию в процессе регистрации учетной записи и поддерживать информацию о своей учетной записи в актуальном состоянии. Вы несете ответственность за сохранение конфиденциальности вашей учетной записи и пароля, а также за любые действия, которые происходят под вашей учетной записью."
    },
    "proprietary-rights": {
        "title": "3. Права собственности",
        "content": "Все содержимое веб-сайта, включая текст, графику, логотипы, изображения и программное обеспечение, является собственностью Finny LLC или ее лицензиаров и защищено авторским правом и другими законами об интеллектуальной собственности. Вы не имеете права изменять, копировать, распространять, передавать, демонстрировать, публиковать, продавать, лицензировать, создавать производные работы или использовать любой контент в коммерческих или общественных целях."
    },
    "use-of-service": {
        "title": "4. Использование сервиса",
        "content": "Вы соглашаетесь использовать веб-сайт только в законных целях и в соответствии с условиями использования. Вы не должны использовать веб-сайт для загрузки, размещения, передачи или иного предоставления доступа к любому контенту, который является незаконным, вредным, угрожающим, оскорбительным, домогательским, извилистым, дискредитирующим, вульгарным, непристойным, клеветническим, вторгающимся в частную жизнь другого человека, вызывающим ненависть, расовый, этнический или иной нежелательный характер. Вы не должны вмешиваться или нарушать работу веб-сайта, серверов или сетей, подключенных к веб-сайту, или нарушать какие-либо требования, процедуры, политики или регламенты сетей, подключенных к веб-сайту."
    },
    "limitation-of-liability": {
        "title": "5. Ограничение ответственности",
        "content": "Finny LLC и ее филиалы, партнеры, лицензиары и поставщики не несут ответственности за какой-либо ущерб, включая, помимо прочего, прямой, косвенный, случайный, специальный, логически вытекающий или штрафной ущерб, возникший в результате использования вами веб-сайта или его услуг."
    },
    "termination-of-service": {
        "title": "6. Прекращение предоставления услуг",
        "content": "Finny LLC оставляет за собой право, по своему собственному усмотрению, прекратить или приостановить ваш доступ к веб-сайту или его услугам, с уведомлением или без него и по причине или без таковой, в любое время."
    },
    "changes-to-terms-of-use": {
        "title": "7. Изменения в условиях использования",
        "content": "Finny LLC оставляет за собой право, по своему собственному усмотрению, изменять условия использования в любое время. Ваше дальнейшее использование веб-сайта после публикации любых изменений в условиях использования означает принятие этих изменений."
    },
    "entire-agreement": {
        "title": "8. Полное соглашение",
        "content": "Условия использования представляют собой полное соглашение между вами и Finny LLC в отношении использования веб-сайта и заменяют собой все предыдущие соглашения и взаимопонимания, письменные или устные, между сторонами."
    },
    "afterword": "Используя веб-сайт для отслеживания бюджета, вы соглашаетесь соблюдать настоящие условия использования. Если вы не согласны с настоящими условиями использования, не пользуйтесь веб-сайтом.",
    "last-updated": "Последнее обновление {{date}}"
}
